Repository: tzur/AFNetworking
Catalog: Shopix/ShopixBundle/*.lproj/Localizable.strings
Languages: tr

source: /mo
tr: /aylık

source: Contact Us
tr: Bizlere Ulaşın

source: Day
tr: Günlük

source: Days
tr: Günlük

source: iCloud account is not available
tr: iCloud hesabı şu an kullanılamıyor

source: Month
tr: Ay

source: Months
tr: Aylık

source: Network Error
tr: Bağlantı hatası

source: Not Now
tr: Şimdi değil

source: OK
tr: TAMAM

source: One-Time Purchase
tr: Tek Seferlik Ödeme

source: Please try again. If the problem persists, let us know and we'll get right on it.
tr: Lütfen tekrar deneyin. Eğer sorun devam ederse, bizleri bilgilendirin ve bizler derhal onu çözmeye koyulacağız.

source: Purchase Failed
tr: Satın alma başarısız

source: Restoration Completed
tr: Satın Alınanlar Geri Yüklendi

source: Restoration Failed
tr: Geri yükleme başarısız

source: Restore Purchases
tr: Satın Alınanları Geri Yükle

source: Settings
tr: Ayarlar

source: To get the best experience of your subscription, please make sure iCloud is enabled.
tr: Aboneliğinizden en iyi şekilde yararlanmak için lütfen iCloud’u etkinleştirin.

source: Try Again
tr: Tekrar Dene

source: Week
tr: Haftalık

source: Weeks
tr: Haftalık

source: Year
tr: Yıllık

source: Years
tr: Yıllık

source: Your purchases were restored successfully, no active subscription found
tr: Satın aldıklarınız başarıyla geri yüklendi, aktif abonelik bulunamadı

source: Your subscription was restored successfully
tr: Aboneliğiniz başarıyla geri yüklendi
